<?php
include_once 'includes/templates/header.php';
?>

<section class="card-goscontacts">
    <div class="block-contacts">
        <div class="text">
            <h1>Госконтакты </h1>
            <p>Имея большой опытом в торговой сфере, понимаем, что прямые продажи постепенно уступают место
                тендерным поставкам. В связи с этим, мы переключили свое внимание на тендерные поставки и стали
                дилерами многих заводов, а также мы занимаемся прямыми поставками импортного оборудования. Это
                позволяет нам предлагать широкий ассортимент строительных материалов и различного оборудования для
                участия в электронных торгах по ФЗ-44, ФЗ-223 и ФЗ-275.
                Основное направление это поставки для государственных оборон заказов (ГОЗ). Работаем с казначейскими
                счетами, открываем отдельные счета ПАО «ПСБ».
            </p>
            <div class="button">
                <a href="#order">Зaказать звонок</a>
                <h6>Начните сотрудничество с нами и убедитесь в этом сами</h6>
            </div>
        </div>
        <div class="photo">
            <img src="../view/img/goscontacts-photo.png" alt="">
        </div>
    </div>
</section>
<section class="priorities">
    <div class="block-priorities">
        <h1>Профессиональные приоритеты</h1>
        <div class="cards-priorities">
            <div class="card-priorities">
                <h2>1</h2>
                <h3>Интеллектуальный мониторинг закупок</h3>
                <p>Ключевой фактор эффективного тендерного канала продаж компании</p>
            </div>
            <div class="card-priorities">
                <h2>2</h2>
                <h3>Систематичная тендерная работа и участие</h3>
                <p>Обеспечивают результативность тендерных продаж и дают возможность правильно их развивать</p>
            </div>
            <div class="card-priorities">
                <h2>3</h2>
                <h3>Тендерный специалист </h3>
                <p>Должен обладать экспертными знаниями в экономике и юриспруденции, и обладать способностью
                    оперативного погружения в специфику любого бизнеса</p>
            </div>

            <div class="card-priorities">
                <h2>4</h2>
                <h3>Опыт </h3>
                <p>Наш огромный опыт дает нам большое преимущество </p>
            </div>
        </div>
    </div>
</section>
<section class="accordion">
    <div class="row">
        <div class="col">
            <div class="tabs">
                <div class="tab">
                    <input type="checkbox" id="chck1">
                    <label class="tab-label" for="chck1">
                        <p>Производители</p>
                    </label>
                    <div class="tab-content">
                        Мы способны удовлетворить запросы самого требовательного потребителя, ведь все предлагаемые
                        товары имеют качество, а широкий ассортимент продукции не оставит равнодушным никого.
                        Делая ставку на надежность и качество, наши цены остаются на приятно низком уровне.
                        <br><br>
                        Москва, Калининград или Барнаул, Владивосток - выполняем заказы по всей России
                        <br><br>
                        Отгрузка имеющихся на складах товаров осуществляется в день поступления заявки или днем
                        позже. Для осуществления доставки используется автомобильный и железнодорожный транспорт.
                    </div>
                </div>
                <div class="tab">
                    <input type="checkbox" id="chck2">
                    <label class="tab-label" for="chck2">
                        <p>Сотрудничество</p>
                    </label>
                    <div class="tab-content">
                        Cотрудничество со всеми заводами РФ , а так же импорт и параллельный импорт иностранных
                        производителей
                    </div>
                </div>

            </div>
        </div>
    </div>
</section>

<?php
include_once 'includes/templates/application.php';
?>
<?php
include_once 'includes/templates/footer.php';
?>